[
     {
        "date": "July 2024",
        "highlight": "",
        "text": "Customer Appreciation Special Project!\n\n"Summer Lunchtime Triple Enjoyment Special Campaign"\n\nFrom July 15th to the end of August, customers who dine during lunchtime will enjoy the following three special presents! (*Excluding Crab Set Menu)\n\n1. "Dancing Grilled Abalone " Fresh summer abalone will be served in your private room in the luxurious "dancing grilled" style. In addition to the original course content, an extra fresh abalone dish will be provided for each person.\n\n2. "Welcome Drink" Enjoy a Welcome Drink (alcoholic or soft drink) carefully selected by Tsukiyoiwa’s sommelier!\n\n3. "Special Famous Sweets Gift" In addition to the dessert course proudly prepared by Tsukiyoiwa’s pastry chef, famous sweet from "Wnique" will be given as a souvenir at the end!\n\n
        *The type of sweet cannot be specified.\n\nSeize the perfect opportunity now! Spend a luxurious and elegant lunchtime in our all-private rooms, available for groups of two or more. Tsukiyoiwa welcomes every guest with the spirit of Japanese hospitality, ensuring a home-like experience. We sincerely welcome your visit.\n\n*The campaign applies to the limited-time 「Banquet 「Yume」Kaiseki with Live Ise Lobster & A5 Kagoshima Wagyu 」and 「Banquet Kaiseki with Live King Crab」. "
    
     },
    {
        "date": "April 2024",
        "highlight": "",
        "text": "Dear valued patrons,We express our heartfelt gratitude for your ongoing support of TSUKIYOIWA. With the invaluable backing of each of our esteemed patrons, TSUKIYOIWA is proudly celebrating its fifth anniversary since its grand opening.\n\nSince the conclusion of the COVID-19 pandemic last year, there has been a notable increase in global seafood demand, resulting in persistent upward trends in ingredient costs, particularly for King Crab and Snow Crab. The significant rise in King Crab prices and the volatility in its supply chain have posed considerable challenges for our procurement processes.\n\nTo uphold our commitment to quality and ensure the consistency of our service, TSUKI YO IWA has resolved to modify specific menu selections and pricing commencing April 1, 2024. Your understanding and patience are deeply valued as we endeavor to elevate your dining experience.Effective April 1st, there will be adjustments to the contents of our set menus as follows: [Kindly note the additional 10% service charge.] \n\n ・(Lunch Only) Crab Set: NTD 4,500  \n\n・TSUKIYOIWA Kaiseki with Live Crab: NTD 6,800 \n\n・Kaiseki with Live King Crab: NTD 9,800\n\n・Kaiseki with Live Snow Crab: NTD 9,800\n\n・Kaiseki with Wagyu Beef & Live Snow Crab: NTD 11,200\n\n・Kaiseki with Live King Crab & Live Snow Crab: NTD 12,800 \n\nOur dedication to delivering exceptional service quality to our valued patrons remains unwavering. We eagerly anticipate your continued patronage at TSUKI YO IWA, where we invite you to partake in a shared experience of culinary excellence."

    },
    {
        "date": "June 2022",
        "highlight": "",
        "text": "At Tsukiyoiwa, we have always been committed to providing the highest quality of service. To achieve this, we continuously strive for excellence and seek to enhance our service standards, welcoming esteemed guests to savor a delightful feast.\n\nIn order to offer our guests an even better dining experience and the purest taste of crab delicacies, we are now focusing on providing a menu centered around live crab dishes. With Chef Fukushima's masterful and refined skills, the dishes prepared with live crabs allow you to savor the true essence of their fresh and sweet flavors.\n\nTsukiyoiwa offers private dining rooms throughout the restaurant, providing an environment where our esteemed guests can relax comfortably without any disturbances, as if they were at home. Here, you can indulge in the highest level of hospitality and exquisite cuisine.\n\nWe sincerely look forward to welcoming you to Tsukiyoiwa for an unforgettable dining experience."
    }
]
