[
    {
        "date": "2024.04",
        "highlight": "",
        "text": "親愛的貴賓您好：\n衷心感謝大家長期以來對月夜岩的愛顧。\n承蒙各位貴賓的支持，月夜岩迎來開幕以來第五週年的里程碑。\n\n去年以來，由於新冠疫情結束後世界各地之飲食需求大幅增加，\n以鱈場蟹與松葉蟹為首的食材成本價格持續上揚，其中又以鱈場蟹價格上漲以及供應不穩定情形最為顯著，導致我們在進貨時遇到相當嚴峻之挑戰。為了維護品質和提供穩定的服務，本店決定將於2024年4月1日開始調整部分套餐內容與價格，希望各位貴賓能夠理解與體諒。 \n\n【4/1起提供套餐內容將調整如下｜※另加10%服務費】\n・（午間限定）蟹御膳:NT.4,500 \n・月夜岩活體蟹懐石:NT.6,800 \n・活體鱈場蟹懐石:NT.9,800 \n・活體松葉蟹至福懐石: NT.9,800\n・和牛＆活體松葉蟹至福懐石:NT.11,200 \n・活體伊勢海老＆活體松葉蟹至福懐石:NT.11,200 \n・活體鱈場蟹＆活體松葉蟹懐石:NT.12,800 \n\n我們堅持給予貴賓們更加優秀的服務品質，同時也歡迎持續蒞臨月夜岩，一同品味美好的極致饗宴。\n\n"
    },
    {
        "date": "2022.06",
        "highlight": "",
        "text": "月夜岩始終稟承提供最優質服務的宗旨，為此也日益求精，不斷追求提升我們的服務品質，以迎接貴賓們前來品味美好的饗宴。\n\n為了帶給貴賓們更佳的用餐體驗，並能享受到更精緻純粹的螃蟹美味，即日起全店以提供活體螃蟹料理之套餐為主。透過福島料理長純熟高超的技巧，以活體蟹烹調的料理，更能感受到螃蟹最原始的鮮甜美味。\n月夜岩全館提供獨立個室，讓用餐的貴賓們可以在如同家中一般舒適放鬆不受打擾的環境中，卻又能享受到最高等級的款待及美味料理。\n\n月夜岩誠敬恭候您的光臨。"
    },
    {
        "date": "2022.02",
        "highlight": "",
        "text": "親愛的貴賓您好：\n月夜岩開業至今兩年多，非常感謝各位長久以來對本店的支持與愛護。\n以鱈場蟹和松葉蟹為首，由於原物料進貨價格持續增加的影響，為了維護品質，本店決定將於2022年5月1日開始調整所有套餐價格。\n\n【5/1起調整價格如下｜※另加10%服務費】\n・蟹三味懷石：調整為NT.4,200\n・季節活體蟹懷石：調整為NT.6,400\n・活體鱈場蟹懷石：調整為NT.8,200\n・活體松葉蟹蟹味噌至福懐石：調整為NT.9,800\n・山海「極」懷石：調整為NT.11,200\n・蝦蟹「極」懷石：調整為NT.11,200\n・活蟹「極」懷石：調整為NT.11,200\n\n我們堅持給予貴賓們更加優秀的服務品質，同時也歡迎持續蒞臨月夜岩，一同品味美好的極致饗宴。"
    },
    {
        "date": "2021.08",
        "highlight": "「8/3起內用預約重新開放」",
        "text": "為了提供您最優質的用餐環境，月夜岩實施了多項安心措施。謹守衛生清潔及嚴格掌控食物品質，一刻未曾鬆懈。\n\n．全店為個室包廂，保護隱私守護衛生，沒有其他客人密切接觸風險。\n．依循政府規定，全包廂內設置防飛沫塑膠隔板。\n．備有多台空氣清淨機，全時段進行室內滅菌換氣。\n．廚房、走廊、廁所等室內空間定時進行消毒管理。每個包廂於午餐/晚餐，每個時段僅招待一組客人，不會進行翻桌，並於用餐完畢後以酒精確實消毒桌椅。\n．服務人員確實定時檢測體溫、洗手清潔，並嚴守配戴口罩及防護眼鏡。\n\n也請各位貴賓來店時，與我們一起在配合政府規範下，進行量測體溫與酒精消毒，並確實進行實聯制登錄，以及口罩佩戴。\n\n隨著重新開放內用預約，我們準備了大量新鮮且美味的螃蟹，期許能在確實做好防疫防護並令人安心的空間中，提供各位來賓新鮮美味的餐點，月夜岩誠摯歡迎您的再次蒞臨。"
    },
    {
        "date": "2021.05",
        "highlight": "「公告」",
        "text": "因應國內出現感染源不明之本土病例致社區感染風險增加，\n為防範發生持續社區傳播，自即日(5/24)起台北市所有飲食店將禁止內用。\n因此月夜岩也將暫停內用服務，僅提供活蟹組合與蟹便當的外帶與外送。\n已預約的客人，我們將會依序與您聯絡，敬請耐心等候。\n再度恢復內用日依照台北市通知，將另行公告。\n\n靜待疫情平息後，屆時恭候您的光臨。"
    },
    {
        "date": "2021.05",
        "highlight": "「安心宣言」",
        "text": "為了提供您最優質的用餐環境，月夜岩實施了多項安心措施。謹守衛生清潔及嚴格掌控食物品質，一刻不能鬆懈。\n\n．服務人員確實洗手清潔、嚴守配戴口罩。\n．廚房及室內空間定時進行消毒管理。\n．備有多台空氣清淨機，全時段進行室內滅菌換氣。\n．本店為完全預約制，落實實名制。\n．全店為個室包廂，保護隱私守護衛生，不與其他客人接觸。包廂內用餐如需要也可另外提供塑膠隔板。\n．本店每個包廂於午餐／晚餐，每個時段僅招待一組客人，不會進行翻桌。並於用餐完畢後以酒精確實將桌椅消毒。\n\n確實做好防護，維持令人放鬆的空間、提供新鮮美味的餐點，是月夜岩全員的宗旨。"
    }
]
